Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: SIMKL Website
bn: SIMKL ওয়েবসাইট
ca: Lloc web de SIMKL
es_mx: Sitio web SIMKL
fr: Site web SIMKL
gu: SIMKL વેબસાઇટ
it: Sito web SIMKL
kn: SIMKL ವೆಬ್‌ಸೈಟ್
ml: SIMKL വെബ്സൈറ്റ്
mr: SIMKL वेबसाइट
or: SIMKL ୱେବସାଇଟ୍ |
pa: SIMKL ਵੈੱਬਸਾਈਟ
pt_br: Site SIMKL
pt_pt: Site do SIMKL
sk: Web SIMKL
sl: Spletno mesto SIMKL
ta: SIMKL வலைத்தளம்
te: SIMKL వెబ్‌సైట్
th: เว็บไซต์ SIMKL
ur: SIMKL ویب سائٹ
vi: Trang web SIMKL

source: SwiftUI Preview
bn: SwiftUI প্রিভিউ
ca: Previsualització SwiftUI
da: SwiftUI-forhåndsvisning
de: SwiftUI-Vorschau
el: Προεπισκόπηση SwiftUI
es: Vista previa de SwiftUI
es_mx: Vista previa SwiftUI
fi: SwiftUI-esikatselu
fr: Aperçu SwiftUI
gu: SwiftUI પૂર્વાવલોકન
hu: SwiftUI előnézet
it: Anteprima SwiftUI
ja: SwiftUIプレビュー
kn: SwiftUI ಪೂರ್ವವೀಕ್ಷಣೆ
ko: SwiftUI 미리보기
ml: SwiftUI പ്രിവ്യൂ
mr: SwiftUI पूर्वावलोकन
nb: SwiftUI-forhåndsvisning
nl: SwiftUI-voorbeeld
or: SwiftUI ପ୍ରିଭ୍ୟୁ
pa: SwiftUI ਝਲਕ
pt_br: Prévia SwiftUI
pt_pt: Pré-visualização SwiftUI
sk: Náhľad SwiftUI
sl: Predogled SwiftUI
sv: SwiftUI-förhandsvisning
ta: SwiftUI முன்னோட்டம்
te: SwiftUI ప్రివ్యూ
th: ดูตัวอย่าง SwiftUI
ur: SwiftUI پیش نظارہ
vi: Xem trước SwiftUI
zh_hans: SwiftUI 预览
zh_hant: SwiftUI 預覽

source: TMDB API Terms
bn: TMDB এপিআই শর্তাবলী
ca: Termes de l’API de TMDB
de: TMDB-API-Bedingungen
es_mx: Términos de la API TMDB
fr: Conditions de l’API TMDB
gu: TMDB API શરતો
it: Termini API TMDB
kn: TMDB API ನಿಯಮಗಳು
ml: TMDB API നിബന്ധനകൾ
mr: TMDB API अटी
or: TMDB API ସର୍ତ୍ତାବଳୀ
pa: TMDB API ਸ਼ਰਤਾਂ
pt_br: Termos da API TMDB
pt_pt: Termos da API do TMDB
sk: Podmienky TMDB API
sl: Pogoji API-ja TMDB
ta: TMDB API விதிமுறைகள்
te: TMDB API నిబంధనలు
th: ข้อกำหนด TMDB API
ur: TMDB API شرائط
vi: Điều khoản API TMDB

source: TMDB Terms
bn: TMDB শর্তাবলী
ca: Termes de TMDB
de: TMDB-Bedingungen
es_mx: Términos TMDB
fr: Conditions TMDB
gu: TMDB શરતો
it: Termini TMDB
kn: TMDB ನಿಯಮಗಳು
ml: TMDB നിബന്ധനകൾ
mr: TMDB अटी
or: TMDB ସର୍ତ୍ତାବଳୀ
pa: TMDB ਸ਼ਰਤਾਂ
pt_br: Termos TMDB
pt_pt: Termos do TMDB
sk: Podmienky TMDB
sl: Pogoji TMDB
ta: TMDB விதிமுறைகள்
te: TMDB నిబంధనలు
th: เงื่อนไข TMDB
ur: TMDB شرائط
vi: Điều khoản TMDB

source: TMDB Website
bn: TMDB ওয়েবসাইট
ca: Lloc web de TMDB
es_mx: Sitio web TMDB
fr: Site web TMDB
gu: TMDB વેબસાઇટ
it: Sito web TMDB
kn: TMDB ವೆಬ್‌ಸೈಟ್
ml: TMDB വെബ്സൈറ്റ്
mr: TMDB वेबसाइट
or: TMDB ୱେବସାଇଟ୍
pa: TMDB ਵੈੱਬਸਾਈਟ
pt_br: Site TMDB
pt_pt: Site do TMDB
sk: Web TMDB
sl: Spletno mesto TMDB
ta: TMDB வலைத்தளம்
te: TMDB వెబ్‌సైట్
th: เว็บไซต์ TMDB
ur: TMDB ویب سائٹ
vi: Trang web TMDB

source: An Egger & Co Product
ca: Un producte d’Egger & Co
cs: Produkt Egger & Co
fr: Un produit Egger & Co
hr: Proizvod Egger & Co
pl: Produkt Egger & Co
ro: Un produs Egger & Co
ru: Продукт Egger & Co
uk: Продукт Egger & Co

source: Test
el: Δοκιμή
es: Prueba
es_mx: Prueba
fi: Testi
hu: Teszt
ja: テスト
ko: 테스트
pt_br: Teste
pt_pt: Teste
zh_hans: 测试
zh_hant: 測試

source: SIMKL API
es_mx: API SIMKL
fr: API SIMKL
it: API SIMKL
pt_br: API SIMKL
pt_pt: API SIMKL

source: OK
ko: 확인
zh_hans: 好
zh_hant: 好

source: TV
zh_hans: 电视
zh_hant: 電視
